//
//  Root.strings
//  Apfeltalk Magazin
//

//	Apfeltalk Magazin -- An iPhone Application for the site http://apfeltalk.de
//	Copyright (C) 2009	Stephan König (stephankoenig at me dot com), Stefan Kofler
//						Alexander von Below, Andreas Rami, Michael Fenske, Jesper (Graphics),
//						Patrick Rollbis (Graphics),
//						
//	This program is free software; you can redistribute it and/or
//	modify it under the terms of the GNU General Public License
//	as published by the Free Software Foundation; either version 2
//	of the License, or (at your option) any later version.
//
//	This program is distributed in the hope that it will be useful,
//	but WITHOUT ANY WARRANTY; without even the implied warranty of
//	MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//	GNU General Public License for more details.
//
//	You should have received a copy of the GNU General Public License
//	along with this program; if not, write to the Free Software
//	Foundation, Inc., 51 Franklin Street, Fifth Floor, Boston, MA  02110-1301, USA.//
//

// Badge Icon
"ShowIconBadge" = "On / Off";
"Group_IconBadge" = "Show Icon Badge";

// Shake To Reload
"Group_ShakeToReload" = "Shake To Reload";
"ShakeToReload" = "On / Off";

// Vibrate on Reload
"Group_VibrateOnReload" = "Vibrieren on reload";
"ShakeToReload" = "On / Off";

"hideTabBar" = "Hide Tabbar";

"fontSize" = "Font size";

"big" = "Big";
"normal" = "Normal";
"small" = "Small";